import React from "react";

const About = () => {
  return (
    <div className="pb-10 pt-10 bg-gray-50 px-7 lg:px-20" id="about">
      <div className="text-center pt-10 pb-5 text-[35px] md:text-[50px] font-semibold">
        Компания UzNauka
      </div>
      <div className="pb-5">
        <b className="text-[#696969]">Компания «UzNauka»</b> - является
        премиальным представителем компаний, занимающих высокое уровен в сфере
        научных услуг, и является академической площадкой, широко продвигающей
        науку и инновации в Узбекистане.
      </div>
      <div className="pb-5">
        <b className="text-[#696969]">Компания UzNauka</b>
        <span>
          {" "}
          составила ряд качественных научных изданий, рекомендованных Высшей
          аттестационной комиссией (ВАК) при Министерстве высшего образования,
          науки и инноваций Республики Узбекистан для публикации результатов
          научных исследований.
        </span>
      </div>
      <div>
        <b className="text-[#696969]">Основная цель нашему компании</b>
        <span>
          – служить посредником в доставке научных новостей для академический
          персонал каторый связанных с наукой, образованием и инновациями в
          нашей стране и за рубежом.
        </span>
      </div>
      <div className="mt-5">
        Кроме того, наша компания информирует государственные учреждения и
        мировую общественность о состоянии науки во всех областях Республики
        Узбекистан и мира, научных новостях, законодательных новостях, освещает
        научные исследования ученых и практиков в различных областях Республики
        Узбекистан. Узбекистан, создает и совершенствует научную базу
        общественных отношений, реализуемых в стране, тесное содействие этому
        процессу служит повышению научной грамотности широких слоев населения.
      </div>
      <div>
        <h4 className="text-center my-5 text-[35px] md:text-[50px] font-semibold">
          Основные задачи компании:
        </h4>
        <ul>
          <li>
            - Научный анализ во всех областях Республики Узбекистан, разъяснение
            выработанных предложений по их совершенствованию;
          </li>
          <li>
            - Освещать научный и сравнительный анализ научных инноваций
            Республики Узбекистан с научной общественностью зарубежных стран;
          </li>
          <li>
            - Освещение научных исследований ученых и практиков в областях науки
            Республики Узбекистан;
          </li>
          <li>
            - широко разъяснять характер проводимых в стране политических,
            социально-экономических, правовых и научно-инновационных реформ;
          </li>
          <li>
            - привлечение к сотрудничеству всемирно признанных ученых и
            практиков зарубежных стран;
          </li>
          <li>
            - подготовка и публикация научных теоретических и аналитических
            материалов высокого уровня.
          </li>
        </ul>
      </div>
      <div className="mt-5">
        <b className="text-[#696969]">Специализация научных изданий: </b>
        публикация научно-аналитических материалов по различным направлениям.
      </div>
      <div className="mt-3">
        <b className="text-[#696969]">Периодичность научных публикаций: </b>{" "}
        Журнал выходит один раз в месяц, за год всего 12 номеров и
        распространяется в академической среде через мировую информационную
        систему Интернет. Также разрешено печатать специальные выпуски вне
        очереди.
      </div>
    </div>
  );
};

export default About;
